

# Максимальный уровень нанесенного урона за один тап
MAX_CLICK_LVL = 9
# По дефолту установлен самый оптимальный уровень буста (9). Изменять данный параметр не рекомендуется, или на свой страх и риск!


# Максимальный уровень хранилища восстановленной энергии
MAX_LIMIT_LVL = 9
# По дефолту установлен самый оптимальный уровень буста (9). Изменять данный параметр не рекомендуется, или на свой страх и риск!


# Автоматическое обновление программы
AUTO_UPDATE = True # Для включения установите значение True, для отключения — False.
# По умолчанию автообновление включено, и рекомендуется не изменять этот параметр. Однако, вы можете его отключить по соображениям безопасности!

